Repository: Mikhail-Sukhov/wp-sample-template
Catalog: tech-theme-files/languages/*.po
Languages: ru_ru

source: Error 404
ru_ru: Ошибка 404

source: The page you requested could not be found
ru_ru: Страница на которую вы пытаетесь перейти не найдена

source: Try switching to
ru_ru: Попробуйте перейти на

source: Main page
ru_ru: Главная страница

source: Enter the password
ru_ru: Введите пароль

source: Comments
ru_ru: Комментарии

source: Please
ru_ru: Пожалуйста

source: register
ru_ru: зарегистрируйтесь

source: to comment.
ru_ru: для комментирования

source: Post a comment
ru_ru: Опубликовать комментарий

source: Hello
ru_ru: Здравствуйте

source: Comments on this post are closed!
ru_ru: Комментарии к этой записи закрыты!

source: Heading
ru_ru: Заголовок

source: Category
ru_ru: Категория

source: Tags
ru_ru: Метки

source: Date
ru_ru: Дата

source: Readmore...
ru_ru: Подробнее...

source: There are no posts
ru_ru: Постов нет

source: Theme settings
ru_ru: Настройки темы

source: General settings
ru_ru: Общие настройки

source: Slogan
ru_ru: Слоган

source: Phone number
ru_ru: Номер(*)

source: Phone number href
ru_ru: Ссылка для телефона

source: Mail
ru_ru: Почта

source: 7 Stroiteley Street
ru_ru: Ул. Строителей, д. 7

source: Address
ru_ru: Адрес

source: Address script
ru_ru: Скрипт адреса

source: Contact href
ru_ru: Ссылка для контактов

source: Camomile LLC
ru_ru: ООО Ромашка

source: Firm
ru_ru: Фирма

source: Some text about firm
ru_ru: Какой-то текст о фирме

source: About firm
ru_ru: О фирме

source: Homepage Settings
ru_ru: Настройка домашней страницы

source: Page Template
ru_ru: Настройка страниц

source: Blog
ru_ru: Блог

source: Table
ru_ru: Таблица

source: Number of posts
ru_ru: Количество постов

source: Blog columns
ru_ru: Колонок в блоге

source: Search Page Settings
ru_ru: Настройки страницы поиска

source: Category Page Settings
ru_ru: Настройки категорий

source: Archive Page Settings
ru_ru: Настройки архивов

source: Services
ru_ru: Услуги

source: Services labels
ru_ru: Метки услуг

source: Array of service labels
ru_ru: Массив меток услуг

source: Name of the service
ru_ru: Имя услуги

source: Service image
ru_ru: Изображение услуги

source: Service href
ru_ru: Ссылка услуги

source: Price of services
ru_ru: Цена услуги

source: Service description
ru_ru: Описание услуги

source: Left sidebar
ru_ru: Левый сайдбар

source: Sidebar for the left column
ru_ru: Сайдбар для левой колонки

source: Left combined sidebar
ru_ru: Левый комбинированный сайдбар

source: Sidebar for the left combined column
ru_ru: Сайдбар для левой комбинированной колонки

source: The right sidebar
ru_ru: Правый сайдбар

source: Sidebar for the right column
ru_ru: Сайдбар для правой колонки

source: Right combined sidebar
ru_ru: Правый комбинированный сайбрар

source: Sidebar for the right combined column
ru_ru: Сайдбар для правой комбинированной колонки

source: Footer sidebar 1
ru_ru: Сайдбар подвала 1

source: Footer sidebar first line
ru_ru: Первая линия сайдбара подвала

source: Footer sidebar 2
ru_ru: Сайдбар подвала 2

source: Footer sidebar second line
ru_ru: Вторая линия сайдбара подвала

source: Mobile menu
ru_ru: Мобильное меню

source: Top header menu
ru_ru: Верхнее меню шапки

source: Fixed top header menu
ru_ru: Фиксированное верхнее меню шапки

source: Bottom header menu
ru_ru: Нижнее меню шапки

source: Home
ru_ru: Главная

source: Page %d
ru_ru: Страница %d

source: Search results for - <b>%s</b>
ru_ru: Результаты поиска по запросу - <b>%s</b>

source: Author archive: <b>%s</b>
ru_ru: Архив автора: <b>%s</b>

source: Archive for <b>%d</b>
ru_ru: Архив за <b>%d</b> год

source: Archive for: <b>%s</b>
ru_ru: Архив за: <b>%s</b>

source: Media: %s
ru_ru: Медиа: %s

source: Posts by tag: <b>%s</b>
ru_ru: Записи по метке: <b>%s</b>

source: %1$s from "%2$s" by tag: <b>%3$s</b>
ru_ru: %1$s из "%2$s" по тегу: <b>%3$s</b>

source: Order
ru_ru: Заказ

source: Contact information(*)
ru_ru: Контактная информация(*)

source: Email(*)
ru_ru: Ел.Почта(*)

source: Phone number(*)
ru_ru: Номер(*)

source: Comments on the order:
ru_ru: Комментарии к заказу:

source: Product(*):
ru_ru: Продукт(*)

source: Select a product:
ru_ru: Выберите продукт:

source: Quantity(*):
ru_ru: Кол-во(*)

source: Total:
ru_ru: Итого:

source: Get Order
ru_ru: Заказать

source: Get Post
ru_ru: Добавить пост

source: Profile
ru_ru: Профиль

source: Out
ru_ru: Выход

source: Login
ru_ru: Логин

source: Password
ru_ru: Пароль

source: Log in
ru_ru: Войти

source: Forgot your password?
ru_ru: Забыли пароль?

source: Registration
ru_ru: Регистрация

source: You were looking for:
ru_ru: Вы искали:

source: Search Results:
ru_ru: Результаты поиска:

source: The search did not produce any results
ru_ru: Поиск не дал никаких результатов

source: Search
ru_ru: Поиск

source: Latest news
ru_ru: Последние новости

source: Number of news items
ru_ru: Количество постов

source: Select the category
ru_ru: Выберете категорию

source: Show an Image
ru_ru: Показывать изображения

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Login Form
ru_ru: Форма входа
